INSERT INTO topics (title, description) VALUES
                                            ('Введение в язык 1С',
                                             'Обзор платформы 1С, назначение языка и области применения.'),

                                            ('Переменные и типы данных',
                                             'Основные типы данных, объявление и использование переменных.'),

                                            ('Условия (Если / Иначе)',
                                             'Условные конструкции Если, ИначеЕсли, Иначе.'),

                                            ('Циклы',
                                             'Циклы Для, Пока и Для каждого.'),

                                            ('Процедуры и функции',
                                             'Создание и использование процедур и функций в 1С.');
